"NoSetting"                = "---";
"Cover_Title" = "Mode Couverture";
"CoverMP_Cover" = "Mode Couverture";
"CoverMP_FrontCoverPage" = "Couverture";
"CoverMP_BackCoverPage" = "Dos couverture";
"CoverMP_PIFrontCover" = "Couv. avc bac ins.";
"CoverMP_PIbackCover" = "Dos avc bac ins.";
"CoverMP_Insert" = "Intercalaire sur transparent";
"CoverMP_Transparency" = "Intercalaire sur transparent";
"CoverMP_Setting" = "Paramètres";
"CoverMP_Tray" = "Magasin";
"Cover2MP_Title"           = "Cover Mode / Transparency Interleave";
"Cover2MP_Cover"           = "Cover Mode";
"Cover2MP_FrontCoverPage"  = "Front Cover";
"Cover2MP_BackCoverPage"   = "Back Cover";
"Cover2MP_PIFrontCover"    = "PI Front Cover";
"Cover2MP_PIbackCover"     = "PI Back Cover";
"Cover2MP_Insert"          = "Transparency Interleave";
"Cover2MP_Transparency"    = "Transparency Interleave";
"Cover2MP_Setting"         = "Settings";
"Cover2MP_Tray"            = "Paper Tray";
"HINT_001"                 = "Hint 001";
"HINT_002"                 = "Hint 002";
"HINT_003"                 = "Hint 003";
"HINT_004"                 = "Hint 004";
"HINT_005"                 = "Hint 005";
"HINT_006"                 = "Hint 006";
"HINT_007"                 = "Hint 007";
"HINT_008"                 = "Hint 008";
"HINT_009"                 = "Hint 009";
"HINT_010"                 = "Hint 010";
